<unk>	0
<s>	0
</s>	0
s	-2.99032
▁	-3.4692
▁the	-3.78441
,	-3.81949
.	-3.83978
t	-4.06586
▁a	-4.30397
e	-4.33732
▁to	-4.3636
ed	-4.4593
d	-4.47452
ing	-4.49014
▁of	-4.50101
n	-4.51523
▁and	-4.58472
▁in	-4.62641
y	-4.6539
o	-4.86424
a	-4.92275
er	-5.05719
re	-5.1429
r	-5.15824
c	-5.17463
al	-5.1759
p	-5.18183
-	-5.2563
g	-5.26047
in	-5.26159
▁that	-5.28359
u	-5.31885
’	-5.36009
b	-5.3675
i	-5.36784
▁for	-5.37874
▁is	-5.38963
or	-5.40801
ar	-5.43852
ly	-5.43894
k	-5.49408
le	-5.50324
▁f	-5.50447
l	-5.51488
it	-5.57513
m	-5.58193
▁re	-5.60139
▁b	-5.62983
▁on	-5.65501
▁I	-5.67219
f	-5.67287
on	-5.67609
'	-5.67647
ri	-5.68911
▁p	-5.68942
▁be	-5.70299
▁The	-5.72054
an	-5.73215
▁S	-5.74039
h	-5.75451
▁it	-5.75771
st	-5.75814
es	-5.79328
▁with	-5.80888
▁A	-5.82314
w	-5.84101
ent	-5.84861
▁was	-5.88487
en	-5.9121
ic	-5.92501
ch	-5.93181
▁P	-5.96284
ro	-5.97248
ur	-6.02599
▁c	-6.03428
▁as	-6.03441
▁de	-6.04792
▁he	-6.05737
th	-6.0575
ation	-6.0697
:	-6.08201
▁B	-6.08373
)	-6.10179
ter	-6.1157
▁are	-6.12414
▁st	-6.13577
ce	-6.14511
▁“	-6.16126
il	-6.17177
ra	-6.1903
▁(	-6.1917
▁T	-6.19769
ion	-6.19872
▁you	-6.20091
▁t	-6.2124
ment	-6.24533
▁have	-6.24627
ve	-6.25034
▁not	-6.25778
▁M	-6.25975
1	-6.26218
▁at	-6.26738
▁C	-6.27191
▁F	-6.28225
▁co	-6.28703
▁con	-6.29832
ers	-6.30461
A	-6.30581
▁by	-6.30735
un	-6.31054
▁an	-6.32761
I	-6.33107
▁from	-6.33289
et	-6.33317
ne	-6.34025
S	-6.34642
ver	-6.35863
se	-6.37938
▁this	-6.38169
▁w	-6.40279
el	-6.40851
▁we	-6.40973
at	-6.41599
ut	-6.42098
▁do	-6.42456
▁"	-6.4312
▁or	-6.43709
ad	-6.43841
li	-6.43865
la	-6.44586
▁so	-6.46975
▁E	-6.47727
v	-6.48114
as	-6.48979
▁G	-6.5027
▁se	-6.5102
z	-6.51659
▁O	-6.51859
▁has	-6.51936
ul	-6.53191
▁his	-6.53453
▁1	-6.5513
ck	-6.55655
5	-6.55664
id	-6.56262
ate	-6.5639
ist	-6.56625
lo	-6.57034
2	-6.57063
▁ex	-6.59486
▁e	-6.6095
end	-6.61781
▁said	-6.61805
age	-6.62166
ll	-6.62484
ir	-6.62816
▁W	-6.63137
E	-6.63494
ive	-6.63508
▁will	-6.64561
▁H	-6.64611
C	-6.64628
▁but	-6.64915
T	-6.65758
am	-6.65931
x	-6.66033
is	-6.67172
▁me	-6.67745
ol	-6.6778
▁can	-6.68266
▁D	-6.68783
0	-6.69613
ge	-6.70066
op	-6.70683
▁who	-6.70885
tion	-6.71393
ity	-6.71797
8	-6.72585
te	-6.7427
▁pro	-6.74345
6	-6.75871
▁out	-6.77004
▁In	-6.77054
vi	-6.77163
est	-6.77581
9	-6.79079
me	-6.79206
▁they	-6.79429
ng	-6.79974
▁their	-6.81775
▁g	-6.82697
7	-6.82902
im	-6.8325
O	-6.83662
▁more	-6.8428
▁up	-6.84383
and	-6.85244
▁all	-6.85501
▁N	-6.85639
P	-6.86075
▁no	-6.86709
om	-6.87552
4	-6.89103
N	-6.8979
R	-6.89916
▁about	-6.90734
▁K	-6.91589
ig	-6.92233
3	-6.94442
▁m	-6.94509
ke	-6.94687
▁would	-6.95247
▁were	-6.95286
us	-6.95511
▁one	-6.95527
/	-6.95597
ill	-6.96061
▁ch	-6.97164
▁had	-6.97433
▁lo	-6.98645
ry	-6.98915
▁which	-6.99011
ci	-6.99157
?	-6.99529
um	-6.99543
able	-7.0041
ff	-7.01167
D	-7.01704
”	-7.02125
▁mo	-7.02341
▁ma	-7.02636
de	-7.03002
▁been	-7.03107
▁un	-7.03198
"	-7.03467
▁like	-7.03515
ha	-7.03626
▁po	-7.03851
M	-7.04112
▁ho	-7.04124
com	-7.04208
ta	-7.05316
▁U	-7.06259
ide	-7.06936
ant	-7.07496
▁2	-7.07913
ence	-7.08655
L	-7.08975
ho	-7.10097
▁some	-7.10476
ance	-7.11264
B	-7.11319
▁her	-7.11378
▁time	-7.11566
co	-7.11646
▁us	-7.1329
ru	-7.13406
▁R	-7.14071
ma	-7.14222
ting	-7.14902
▁other	-7.15897
ard	-7.15984
▁Co	-7.16678
all	-7.1776
▁He	-7.17909
ell	-7.18154
▁pre	-7.18255
min	-7.18306
▁dis	-7.18393
▁go	-7.18544
▁It	-7.19007
ca	-7.1922
ot	-7.19255
ine	-7.19524
▁what	-7.19908
igh	-7.20184
▁su	-7.20368
hi	-7.21063
▁over	-7.2113
▁ra	-7.21587
▁than	-7.22015
▁new	-7.22061
gu	-7.22485
j	-7.23671
one	-7.24446
▁work	-7.24459
▁V	-7.24733
mo	-7.25049
▁also	-7.25377
der	-7.25411
▁when	-7.2572
per	-7.2578
▁people	-7.26483
▁just	-7.26693
ated	-7.26729
ab	-7.26836
▁even	-7.26875
ish	-7.27006
▁li	-7.27482
▁sp	-7.27823
ies	-7.28356
▁your	-7.29137
▁dr	-7.29859
pe	-7.29871
▁my	-7.29998
]	-7.30139
qu	-7.30319
lu	-7.30961
ac	-7.31316
▁say	-7.31969
▁vi	-7.32003
ie	-7.32257
▁sh	-7.32286
▁im	-7.3253
ow	-7.33199
oo	-7.33381
.”	-7.34021
W	-7.3433
ction	-7.34382
ect	-7.34438
▁Re	-7.3454
▁into	-7.34784
po	-7.35293
our	-7.35727
ther	-7.35927
▁if	-7.36468
▁get	-7.36881
ian	-7.37177
ten	-7.3756
▁Ma	-7.3774
ical	-7.37905
iv	-7.38378
ag	-7.38616
▁there	-7.39712
di	-7.39821
▁comp	-7.40179
▁Ch	-7.40718
▁L	-7.40786
und	-7.40987
▁part	-7.40993
F	-7.41127
H	-7.41335
old	-7.41717
▁our	-7.41801
ick	-7.43269
ty	-7.43347
ally	-7.44987
ub	-7.45154
▁play	-7.45811
▁tra	-7.45872
▁its	-7.46016
if	-7.46037
;	-7.46287
▁any	-7.46353
▁We	-7.4656
▁she	-7.47383
ear	-7.47472
man	-7.47478
▁could	-7.47863
ap	-7.479
up	-7.4824
he	-7.48577
mp	-7.49125
pp	-7.49668
ven	-7.49989
ran	-7.50206
▁after	-7.50254
,”	-7.50376
▁how	-7.50617
▁sc	-7.50815
▁St	-7.50894
▁them	-7.50935
▁know	-7.5107
▁car	-7.51129
tic	-7.52295
ti	-7.52398
ize	-7.53051
G	-7.53222
ea	-7.53894
ex	-7.54186
▁first	-7.54252
low	-7.54316
▁make	-7.54439
day	-7.55353
▁per	-7.55507
▁But	-7.55878
use	-7.56103
!	-7.56235
▁see	-7.56617
ew	-7.56652
art	-7.56734
ite	-7.56754
ice	-7.5695
ia	-7.57163
▁ha	-7.57381
▁di	-7.57393
ud	-7.57854
▁3	-7.5795
▁only	-7.58362
▁two	-7.58363
▁la	-7.59521
▁en	-7.59905
mb	-7.60335
ary	-7.60717
ook	-7.60913
to	-7.6144
▁–	-7.61749
em	-7.61777
▁back	-7.61868
▁off	-7.62003
line	-7.62051
▁So	-7.62079
ure	-7.62087
▁And	-7.62096
va	-7.62334
▁sa	-7.62628
U	-7.62706
cu	-7.62997
▁most	-7.63089
na	-7.6471
▁19	-7.64842
▁cr	-7.64846
."	-7.65228
▁use	-7.65839
▁Mo	-7.6612
land	-7.66178
tor	-7.66757
▁This	-7.66796
ach	-7.66955
10	-7.66973
▁did	-7.66982
ni	-7.67678
ture	-7.67763
ial	-7.67847
ack	-7.68244
▁him	-7.68469
ph	-7.68724
ous	-7.68759
mer	-7.68929
act	-7.69018
▁take	-7.69154
▁qu	-7.69519
▁—	-7.69526
ative	-7.69685
▁br	-7.6978
▁year	-7.70199
▁way	-7.70706
mi	-7.71035
▁state	-7.71604
▁app	-7.72102
▁don	-7.72458
av	-7.72652
▁want	-7.72962
fe	-7.73096
The	-7.73239
▁need	-7.73562
▁because	-7.74186
▁man	-7.75205
lf	-7.75387
ber	-7.75868
▁now	-7.75981
▁De	-7.76178
▁every	-7.76611
port	-7.76937
pl	-7.77275
less	-7.7736
mit	-7.77781
▁$	-7.78556
▁4	-7.79519
▁years	-7.79545
par	-7.79817
▁Ho	-7.80029
go	-7.80201
▁ba	-7.80486
lic	-7.80867
ough	-7.81005
io	-7.81059
▁Al	-7.81416
,"	-7.8154
...	-7.82259
▁where	-7.8241
ath	-7.82435
ak	-7.82848
ip	-7.82848
▁game	-7.8326
mm	-7.83483
▁think	-7.84115
▁show	-7.84299
▁look	-7.84383
ries	-7.84407
▁Ro	-7.846
rate	-7.85048
▁right	-7.85201
ual	-7.85787
▁No	-7.86095
▁Se	-7.88028
serv	-7.88101
▁down	-7.88359
ward	-7.88585
▁last	-7.88699
▁thing	-7.88732
▁high	-7.89206
▁may	-7.89877
▁Br	-7.90252
ful	-7.90381
▁call	-7.90401
▁much	-7.90966
▁day	-7.9097
form	-7.90981
00	-7.91113
▁20	-7.91199
▁should	-7.91613
▁those	-7.92035
V	-7.92078
ju	-7.92473
▁being	-7.9255
▁many	-7.9278
▁report	-7.92896
wa	-7.93007
▁very	-7.93039
ious	-7.93246
▁sur	-7.93558
way	-7.94253
▁Mar	-7.94384
▁through	-7.94434
air	-7.95037
▁def	-7.95205
ities	-7.95393
[	-7.95522
▁these	-7.95762
vo	-7.95872
▁plan	-7.959
▁Ju	-7.96236
▁To	-7.96462
▁For	-7.96907
▁La	-7.96958
tern	-7.97345
K	-7.97541
ga	-7.97601
tro	-7.97607
▁New	-7.97807
▁Le	-7.97828
▁under	-7.98327
▁well	-7.99138
▁An	-8.00079
▁gr	-8.0017
▁Li	-8.0019
spec	-8.00533
ating	-8.0068
for	-8.00685
own	-8.00727
▁You	-8.00784
▁long	-8.00811
▁before	-8.00842
▁cl	-8.0111
J	-8.01504
▁come	-8.01515
rr	-8.01576
▁start	-8.0221
▁own	-8.02533
200	-8.02739
ile	-8.03164
▁Be	-8.03236
▁made	-8.03504
ise	-8.03642
▁[	-8.0394
▁act	-8.05183
▁Ca	-8.05184
▁government	-8.0553
▁Mi	-8.06066
▁week	-8.06275
▁team	-8.0637
▁world	-8.06463
▁Da	-8.07214
▁add	-8.07272
▁such	-8.08167
mon	-8.0936
▁good	-8.09471
▁going	-8.09594
Y	-8.09603
▁mean	-8.09607
▁against	-8.09706
▁lead	-8.10201
con	-8.10348
▁support	-8.10925
ism	-8.11755
▁point	-8.12599
ign	-8.13024
▁Y	-8.133
▁while	-8.1335
▁Ja	-8.13643
▁help	-8.13657
▁still	-8.14063
late	-8.14737
light	-8.14934
gan	-8.15558
▁Ar	-8.15681
▁change	-8.16351
out	-8.16479
press	-8.16481
▁though	-8.16658
ator	-8.16897
▁If	-8.17052
▁place	-8.17239
▁give	-8.17452
▁between	-8.1775
▁Pa	-8.18121
▁law	-8.18198
▁Trump	-8.18257
▁same	-8.18701
▁da	-8.18867
▁Lo	-8.20143
amp	-8.20796
—	-8.21437
ration	-8.21556
ness	-8.21608
▁Con	-8.21642
ake	-8.22039
round	-8.22486
▁run	-8.23745
▁win	-8.23751
ship	-8.24364
%	-8.24924
▁found	-8.25063
▁around	-8.25175
_	-8.25403
▁hand	-8.25449
▁That	-8.25528
▁group	-8.2606
▁war	-8.26117
▁trans	-8.26432
▁Jo	-8.27311
▁system	-8.28321
▁really	-8.28581
▁tri	-8.28983
▁three	-8.29021
▁both	-8.29471
▁person	-8.29634
▁Go	-8.30062
▁cap	-8.30554
▁power	-8.3107
Z	-8.31119
▁State	-8.31404
▁fact	-8.31912
▁number	-8.32233
▁public	-8.32303
▁life	-8.32913
▁home	-8.33092
ash	-8.33607
=	-8.33903
▁move	-8.34024
▁case	-8.34172
row	-8.34338
▁leg	-8.35509
▁during	-8.3554
▁great	-8.3579
▁told	-8.35838
ible	-8.35878
▁find	-8.35927
▁since	-8.36409
X	-8.36645
vol	-8.37295
▁sub	-8.38173
▁read	-8.389
▁follow	-8.38914
▁Je	-8.39012
▁American	-8.39616
▁develop	-8.3979
▁something	-8.40659
pose	-8.40818
▁du	-8.40833
struct	-8.40895
▁invest	-8.41208
▁another	-8.41674
▁million	-8.41722
▁issue	-8.41799
val	-8.4182
▁month	-8.42003
▁direct	-8.42806
▁large	-8.43407
‘	-8.43742
▁head	-8.4415
▁Di	-8.44417
▁She	-8.44649
▁Ra	-8.45394
ttle	-8.45613
▁few	-8.45793
▁different	-8.46287
▁US	-8.4634
▁might	-8.46778
000	-8.4708
▁open	-8.47368
▁pass	-8.47849
▁name	-8.48006
time	-8.4964
▁never	-8.49862
▁ob	-8.49934
ency	-8.50429
▁season	-8.50458
▁turn	-8.50603
tract	-8.50681
ush	-8.50706
50	-8.51736
▁next	-8.52036
▁seem	-8.52201
▁came	-8.52892
▁allow	-8.53194
30	-8.53683
▁live	-8.53692
qui	-8.54446
▁hard	-8.55027
▁let	-8.55784
▁each	-8.56071
▁free	-8.56227
▁including	-8.57318
▁without	-8.57355
▁percent	-8.57533
▁problem	-8.57618
▁feel	-8.5795
▁member	-8.58384
▁talk	-8.58466
▁sign	-8.58754
▁recent	-8.58832
▁believe	-8.59164
▁country	-8.59286
▁second	-8.59564
▁happen	-8.59746
▁question	-8.59932
▁office	-8.60323
elect	-8.60699
body	-8.60854
▁close	-8.60866
*	-8.61199
▁better	-8.61282
▁mis	-8.61824
▁include	-8.61919
▁attack	-8.62088
mission	-8.62386
▁provide	-8.6241
▁vote	-8.6242
▁result	-8.62901
▁What	-8.63497
▁keep	-8.63503
▁little	-8.63751
▁When	-8.63961
▁data	-8.64324
▁pay	-8.65021
▁build	-8.65174
▁official	-8.65336
▁interest	-8.66366
▁continue	-8.66611
▁police	-8.66718
▁left	-8.66879
▁full	-8.66971
é	-8.67304
▁human	-8.67337
▁release	-8.67711
▁base	-8.68005
▁program	-8.68102
▁United	-8.68538
ability	-8.68775
▁product	-8.69246
▁small	-8.69858
▁control	-8.70388
▁grow	-8.70755
▁company	-8.71269
▁always	-8.71294
▁appear	-8.71326
▁create	-8.72166
▁effect	-8.72367
▁president	-8.72401
▁business	-8.72575
▁already	-8.7261
▁reason	-8.7287
▁--	-8.72965
▁why	-8.73273
▁record	-8.73594
▁job	-8.737
▁service	-8.7374
▁must	-8.74365
@	-8.74729
▁past	-8.74901
▁current	-8.75194
▁major	-8.76458
▁clear	-8.76624
▁expect	-8.76823
▁school	-8.76893
▁again	-8.76986
▁information	-8.77008
▁process	-8.77044
▁become	-8.77087
▁claim	-8.77263
(	-8.77616
augh	-8.77946
▁idea	-8.78335
▁women	-8.78477
vision	-8.78926
▁least	-8.79259
▁market	-8.79822
▁making	-8.80525
Q	-8.8057
&	-8.80835
▁consider	-8.80837
▁kill	-8.81336
▁design	-8.81392
▁story	-8.81564
▁important	-8.8221
▁money	-8.82266
▁friend	-8.82299
graph	-8.82307
▁face	-8.8248
▁level	-8.84035
▁require	-8.84039
▁class	-8.8426
▁fight	-8.84328
▁project	-8.84466
▁experience	-8.84505
▁family	-8.84544
▁enough	-8.84597
mark	-8.84826
+	-8.84899
ified	-8.85048
▁remain	-8.85069
▁political	-8.85374
▁tax	-8.85573
▁health	-8.85835
▁water	-8.86322
▁return	-8.86372
▁until	-8.86959
▁kind	-8.87668
▁campaign	-8.87825
▁final	-8.87845
duct	-8.8796
▁increase	-8.88069
▁media	-8.88161
▁Obama	-8.89217
▁President	-8.89424
▁term	-8.89469
▁course	-8.89643
▁student	-8.90007
▁research	-8.90463
right	-8.9073
field	-8.91393
▁Chris	-8.91848
▁short	-8.91996
▁video	-8.92109
▁Russia	-8.92276
▁John	-8.92281
▁word	-8.92683
▁actually	-8.92958
▁With	-8.94233
▁according	-8.94294
▁having	-8.94432
#	-8.94685
▁social	-8.94743
▁receive	-8.94873
▁example	-8.95123
▁national	-8.95391
▁author	-8.95957
<	-8.96045
▁Republican	-8.9662
▁share	-8.97335
scribe	-8.98016
▁decision	-8.98323
▁several	-8.98697
▁children	-8.98821
▁along	-8.99162
▁film	-8.99227
▁complete	-8.99743
▁local	-8.99828
▁gene	-9.00085
▁North	-9.00111
▁Europe	-9.00376
▁comment	-9.00575
▁After	-9.00859
>	-9.01024
▁learn	-9.01076
▁certain	-9.01489
▁University	-9.0205
▁future	-9.02484
▁agree	-9.02555
▁across	-9.02615
▁fire	-9.02743
▁understand	-9.03089
▁York	-9.0333
▁character	-9.0361
q	-9.03918
▁early	-9.04278
▁protect	-9.04323
▁whether	-9.04664
▁court	-9.04845
▁suggest	-9.05001
▁study	-9.05012
▁South	-9.05089
▁rule	-9.05885
▁strong	-9.06516
▁America	-9.06801
▁possible	-9.07347
▁general	-9.07473
▁matter	-9.08079
▁among	-9.08522
▁mini	-9.08614
://	-9.09394
▁cause	-9.09631
▁2016	-9.10003
▁Japan	-9.10312
▁watch	-9.10672
▁Qu	-9.10766
▁feature	-9.10921
▁almost	-9.11023
▁critic	-9.1177
▁community	-9.12054
▁photo	-9.1216
▁space	-9.12239
▁However	-9.12573
▁together	-9.12688
▁charge	-9.12795
▁value	-9.13099
▁price	-9.134
0,000	-9.13512
▁Democrat	-9.14149
▁fail	-9.14902
▁While	-9.15004
▁employ	-9.15159
▁2015	-9.15428
▁anything	-9.15496
▁six	-9.15812
▁threat	-9.16021
▁available	-9.17266
▁write	-9.1802
▁access	-9.18145
▁concern	-9.18365
▁potential	-9.1853
▁election	-9.18879
▁India	-9.19097
▁2014	-9.19252
▁particular	-9.1953
▁break	-9.19599
▁account	-9.19698
▁security	-9.19754
▁effort	-9.19866
▁http	-9.19977
▁behind	-9.20148
▁Israel	-9.20204
▁front	-9.20771
▁German	-9.21283
▁focus	-9.21563
▁addition	-9.21851
▁military	-9.22248
▁spoke	-9.22371
▁history	-9.23411
▁similar	-9.23926
▁source	-9.23938
▁treat	-9.24132
▁decide	-9.24209
▁join	-9.24219
▁represent	-9.24688
▁National	-9.24822
▁white	-9.24872
▁type	-9.24912
▁speak	-9.25225
▁discuss	-9.25338
▁previous	-9.25397
▁black	-9.25768
▁individual	-9.26228
▁probably	-9.26587
▁special	-9.26953
▁Washington	-9.27008
▁White	-9.27133
▁explain	-9.27249
▁Clinton	-9.27854
▁article	-9.27976
▁entire	-9.28043
▁policy	-9.28223
▁produce	-9.28586
▁either	-9.28591
▁leave	-9.28895
▁federal	-9.29017
ology	-9.29634
▁taking	-9.29706
▁attempt	-9.30188
where	-9.3049
▁further	-9.31634
▁Twitter	-9.31816
▁music	-9.32411
▁version	-9.32583
▁2017	-9.32641
▁Facebook	-9.32704
▁target	-9.32705
▁World	-9.32832
▁detail	-9.32838
▁2013	-9.33152
▁2012	-9.33152
–	-9.45706
}	-9.52899
{	-9.52977
|	-9.60091
$	-9.97013
“	-10.4012
